<section class="section about-us-short">

    <div class="about-us-short__img">

    </div>

    <div class="about-us-short__wrapper">

        <div class="about-us-short__content">
            <h2 class="h2 about-us-short__title">Коротко о нас</h2>
            <div class="about-us-short__text">
                <p>ООО «Арт Мебель» занимается комплексным снабжением мебели и оборудования для заказчиков разного уровня: для дома и для бизнеса. Мы делаем заказы по индивидуальным размерам и поставляем готовые изделия от отечественных и зарубежных производителей. Для бизнеса делаем комплексное обеспечение объектов под ключ вплоть до поставки и установки оборудования.</p>
                <p>География нашей деятельности охватывает Краснодарский край, соседние регионы и республики Кавказа.</p>
            </div>
            <a href="{{ route('about') }}" class="link_more">подробнее</a>
        </div>

    </div>

</section>